
{
    "location": "ÜNVAN",
    "callback": "GERİ ZƏNG",
    "lang": "Dil",
    "home": "ƏSAS SƏHİFƏ",
    "service": "XİDMƏTLƏR",
    "about": "HAQQIMIZDA",
    "publication": "NƏŞRLƏR",
    "membership": "ÜZVÜLÜK",
    "contact": "ƏLAQƏ",
    "about-header": "Şirkətimiz Haqqında",
    "about-title": "Ümumi məlumat",
    "about-desc-1": "2016-cı ildə qurulan QCS MMC ISO 9001, ISO 14001, ISO 45001, ISO 22000, ISO 39001 və digərləri daxil olmaqla İSO standartlarına uyğun sertifikatlaşdırma xidmətləri göstərən rəsmi akkreditasiya olunmuş sertifikatlaşdırma orqanıdır.",
    "about-desc-2": "Sertifikatınızın sənayeniz üçün uyğun olmasını, milli və beynəlxalq səviyyədə tanınmasını təmin etmək üçün yalnız ən nüfuzlu qeydiyyatçılarla işləyirik. Sertifikatlaşdırma orqanı olaraq aşağıdakıları təklif edirik:",
    "about-list-1": "İdarəetmə sistemlərinizin milli və beynəlxalq səviyyədə tanınması;",
    "about-list-2": "Sertifikatlarımızın beynəlxalq səviyyədə tanınması;",
    "about-list-3": "Hər ölçüdə müəssisə və təşkilatlar üçün rəqabətli və qərəzsiz sertifikat xidmətləri;",
    "about-list-4": "Əksər sənaye və biznes sektorlarının təcrübəsi;",
    "about-list-5": "Kiçik bizneslər üçün aşağı qiymət sxemi;",
    "about-desc-3": "Biz həmçinin iş yerlərində və istehsalat sahələrində müxtəlif idarəetmə sistemlərinin tətbiqi üzrə təlim xidmətləri təklif edirik. QCS MMC işçilərinizə effektiv şəkildə təlim keçmək və şirkətinizdə tətbiq olunması üçün müvafiq ISO standartını düzgün təfsir etmək təcrübəsinə malikdir. Biz kiçikdən böyüyə neft-qaz, tikinti, təhsil, nəqliyyat kimi və digər müxtəlif sahələrdə fəaliyyət göstərən təşkilatlarla əməkdaşlıq edirik. <br> QCS Keyfiyyətin təminatı, Sağlamlıq, Əməyin Mühafizəsi və Ətraf Mühit idarəetmə sistemləri ilə əlaqədar veb əsaslı proqram təminatı və fərdi şirkət prosesləri üçün digər məhsulları təqdim edir. <br> Bakıda yerləşən QCS MMC idarəetmə sistemlərini beynəlxalq standartlara uyğun qurmağı hədəfləyən şirkətlərin təlimində və sertifikasiyasında lider olmağa çalışır. Müştərilərimizin müxtəlif tələblərinə cavab vermək üçün səmərəli və təcrübəli mütəxəssislər qrupu tərəfindən dəstəklənən effektiv xidmətlər təklif edirik:",
    "commit-title": "Bizim Öhdəliyimiz",
    "commit-desc": "QCS MMC yüksək keyfiyyət standartlarına nail olmaq üçün bütün tətbiq olunan qanunlara, standartlara, kodlara, müştərilərin ehtiyaclarına, gözləntilərinə və müvafiq tələblərə riayət etməyə borcludur. Bizim proseslər ISO 9001: 2015, ISO / IEC 17021: 2014 və ISO 27001:2013 standartlarına cavab verən sənədləşdirilmiş Keyfiyyət və İnformasiya Təhlükəsizliyi İdarəetmə Sisteminə əsaslanır.",
    "testimonal-certificate": "1. ISO sertifikat(lar)ınızı kim istəyə bilər?",
    "testimonal-certificate-desc": "ISO (beynəlxalq səviyyədə tanınmış standartdır) sertifikatlarının əldə edilməsi şirkətinizin etibarlılığı və imicini yaxşılaşdırmanın ən yaxşı yollarından biridir. Bəzi təşkilatlar xidmət və ya məhsul tədarükçüsü axtararkən ISO 9001:2015, 45001:2018 və 14001: 2015 əsasında İdarəetmə sistemlərinin olmasını tələb edir.",
    "testimonal-obtain": "2. ISO sertifikat(lar)ını necə əldə etmək olar?",
    "testimonal-obtain-desc": "ISO sertifikatı almaq üçün təşkilatlarınız:",
    "obtain-1":"Mövcud qanunvericiliyə riayət etmək;",
    "obtain-2":"Özünün və müştərilərinin tələblərini yerinə yetirmək;",
    "obtain-3":"Riskləri müəyyən etmək və nəzarət tədbirlərini həyata keçirmək;",
    "obtain-4":"Qanunvericilik və normativ tələblərə riayət etmək;",
    "obtain-5":"Sənədlər yaratmaq;",
    "obtain-6":"Qeydləri izləyin.",
    "obtain-7":"Tətbiq olunan ISO standart(lar)ının Tələblərinə tam cavab verən İdarəetmə Sistemini yaxşı qurduqdan sonra <br> siz idarəetmə sisteminizin Auditinin aparılması üçün <br> hər hansı Rəsmi akkreditə olunmuş sertifikatlaşdırma orqanına, belə QCS-ə müraciət edə bilərsiniz.",
    "training-box": "Təlim və İnkişaf",
    "solution-box": "Proqram Təminatı",
    "audit-box": "Audit və sertifikatlaşdırma",
    "links": "Linklər",
    "socialMedia": "Sosial Media",
    "qcs-footer-desc": "QCS MMC davamlı sertifikatlaşdırma, audit, yoxlama, təlim-təhsil xidmətlərini göstərən və bu sektora aid proqram təminatını təqdim edən müstəqil bir qeyri-hökumət təşkilatıdır.",
    "openingHours": "İş saatları",
    "hours": "B-C: 09:00 - 18:00",
    "allRights": "2023 © Bütün hüquqlar QCS.AZ tərəfindən qorunur"
}