{
  "location": "ÜNVAN",
  "callback": "GERİ ZƏNG",
  "lang": "Dil",
  "home": "ƏSAS SƏHİFƏ",
  "service": "XİDMƏTLƏR",
  "about": "HAQQIMIZDA",
  "publication": "NƏŞRLƏR",
  "membership": "ÜZVÜLÜK",
  "contact": "ƏLAQƏ",
  "qcs-header": "QCS MMC <br> İdarəetmə Sistemləri <br> üzrə Sertifikatlaşdırma Orqanı",
  "qcs-desc": "QCS MMC davamlı sertifikatlaşdırma, audit, yoxlama, təlim-təhsil xidmətlərini göstərən <br> və bu sektora aid proqram təminatını təqdim edən müstəqil bir qeyri-hökumət təşkilatıdır. ",
  "qcs-desc-2": "Biz ISO 9001:2015 Keyfiyyət İdarəetmə Sistemi, ISO 14001:2015 Ətraf Mühitin İdarəetmə Sistemi, ISO 45001:2018 Peşə Sağlamlığı və <br> Təhlükəsizliyi İdarəetmə Sistemi, ISO 22000:2018 Qida Təhlükəsizliyi İdarəetmə Sistemi və digərləri daxil olmaqla bir sıra standartlar üçün audit və <br> sertifikatlaşdırma xidmətləri göstəririk.",
  "qcs-desc-3": "QCS 2018-ci ildən bəri Keyfiyyətin təminatı, Sağlamlıq, Əməyin Mühafizəsi və <br> Ətraf Mühit idarəetmə sistemləri ilə əlaqədar veb əsaslı proqram təminatı və fərdi şirkət prosesləri üçün digər məhsulları təqdim edir.",
  "services-header": "Biz nə edirik",
  "services-desc": "QCS Keyfiyyətin təminatı, Sağlamlıq, Əməyin Mühafizəsi və Ətraf Mühit idarəetmə sistemləri ilə əlaqədar veb əsaslı proqram təminatı və fərdi şirkət prosesləri üçün digər məhsulları təqdim edir.",
  "audit-box": "Audit və sertifikatlaşdırma",
  "audit-box-desc": "ISO sertifikatı təşkilatınızın bir və ya daha çox ISO idarəetmə standartına uyğunluğunu göstərən üçüncü...",
  "solution-box": "Proqram Təminatı",
  "solution-box-desc": "LORDS Proqram təminatı: fəaliyyət növündən asılı olmayaraq bütün təşkilatların asanlıqla istifadə edə biləcəyi...",
  "training-box": "Təlim və İnkişaf",
  "training-box-desc": "Bizim seminar və təlimlərimiz ekspertlər tərəfindən təşkilat və individualların peşə bacarıqlarının səriştəliliyinin...",
  "viewmore-button": "Ətraflı",
  "about-header": "Haqqımızda",
  "about-title": "Ümumi məlumat",
  "about-desc": "2016-cı ildə qurulan QCS MMC ISO 9001, ISO 14001, ISO 45001, ISO 22000, ISO 39001 və digərləri daxil olmaqla İSO standartlarına uyğun sertifikatlaşdırma xidmətləri göstərən rəsmi akkreditasiya olunmuş sertifikatlaşdırma orqanıdır.",
  "about-desc-sub": "Sertifikatınızın sənayeniz üçün uyğun olmasını, milli və beynəlxalq səviyyədə tanınmasını təmin etmək üçün yalnız ən nüfuzlu qeydiyyatçılarla işləyirik",
  "publication-header": "NƏŞRLƏR",
  "publication-desc": "???",
  "audit-pub": "Yoxlamalar və sertifikatlaşdırma proceduru (Çıxarış)",
  "audit-pub-desc": "Bu prosedurun məqsədi audit və sertifikatlaşdırma proseslərinin ISO 17021-1 Beynəlxalq Standartının tələblərinə uyğun həyata keçirilməsini təmin etməkdir.",
  "anti-pub": "QCS Korrupsiyaya Qarşı Siyasət Bəyanatı",
  "anti-pub-desc": "QCS Antikorrupsiya Siyasəti Bəyanatı",
  "policy-pub": "QCS Qərəzsizlik Siyasəti Bəyanatı",
  "policy-pub-desc": "QCS bildirir ki, auditin icrası və sertifikatlaşdırma üzrə təltif proseslərində tərəfkeşlik cinayətdir və qanunvericilikdə nəzərdə tutulmuş hallarda şəxslər üçün cərimə, işdən çıxarılma və hətta həbslə cəzalandırılır.",
  "memmber-header": "ƏMƏKDAŞLIQ",
  "memmber-title": "QCS MMC-nin dəstəyi ilə təşkilatınızın keyfiyyət mədəniyyətini yaradın",
  "memmber-desc": "Biz növündən və ölçüsündən asılı olmayaraq bütün təşkilatlarla əməkdaşlıq etməyə hazırıq. QCS MMC sizə ən yaxşı qiymətə geniş imkanlar təklif edir",
  "apply-button": "Müraciət et",
  "contact-header": "Əlaqə saxlayın və məsləhətçilərimizlə görüş təyin edin",
  "contact-desc": "Sorğu, şikayət, təklif və müşahidələrinizi buraya yaza bilərsiniz. Hər bir e-poçt 24 saat ərzində nəzərdən keçiriləcək və cavablandırılacaq",
  "input-fullname": "Ad (ad və soyad)",
  "input-email": "E-poçt",
  "input-subject": "Mövzu",
  "input-message": "Mesaj",
  "submit-button": "Göndər",
  "msj-success": "Təşəkkür edirik",
  "msj-failed": " E-poçt göndərilərkən xəta baş verdi. Zəhmət olmasa bir az sonra yenə cəhd edin.",
  "links": "Linklər",
  "socialMedia": "Sosial Media",
  "qcs-footer-desc": "QCS MMC davamlı sertifikatlaşdırma, audit, yoxlama, təlim-təhsil xidmətlərini göstərən və bu sektora aid proqram təminatını təqdim edən müstəqil bir qeyri-hökumət təşkilatıdır.",
  "openingHours": "İş saatları",
  "hours": "B-C: 09:00 - 18:00",
  "allRights": "2023 © Bütün hüquqlar QCS.AZ tərəfindən qorunur"
}