{
  "location": "LOCATION",
  "callback": "Request Call Back",
  "lang": "Lang",
  "home": "HOME",
  "service": "SERVICES",
  "about": "ABOUT",
  "publication": "PUBLICATIONS",
  "membership": "MEMBERSHIP",
  "contact": "CONTACT",
  "qcs-header": "QCS LLC <br> Management Systems <br> Certification Body",
  "qcs-desc": " QCS LLC is an independent non-governmental organization dedicated to promoting sustainable certification, <br> auditing, inspection, training and IT solutions services.",
  "qcs-desc-2": "We provide audit and certification solutions for a number of Standards and Codes of Practice, including ISO 9001:2015 Quality Management, <br> ISO 14001:2015 Environmental Management , ISO 45001:2018 OH&S Management System, ISO 22000:2018 Food Safety Management and others",
  "qcs-desc-3": "Since 2018 QCS provides software solutions – easy to use and maximum adaptive Quality Assurance, OH&S and <br> Environmental Management systems related web applications & other products for individual company processes.",
  "services-header": "Services We Provide",
  "services-desc": "We provide software solutions – Quality Assurance, OH&S and Enviromental Management systems related web applications & other products for individual company processes.",
  "audit-box": "Audit & Certification",
  "audit-box-desc": "ISO certification is proof from a third party, that you comply with one or more ISO management standards...",
  "solution-box": "Software Solution",
  "solution-box-desc": "LORDS software: the program that allows any organization to implement an occupational health...",
  "training-box": "Training & Development",
  "training-box-desc": "The nonprofit, government and higher education sectors play a significant...",
  "viewmore-button": "View More",
  "about-header": "About Company",
  "about-title": "Company Overview",
  "about-desc": "Established in the year 2016, QCS LLC is an officially Accredited Certification Body providing certification services against ISO standards, including ISO 9001, ISO 14001, ISO 45001, ISO 22000, ISO 39001 etc.",
  "about-desc-sub": "We work with only the most reputable registrars to ensure your certification has the proper national and international recognition for your industry.",
  "publication-header": "Publications",
  "publication-desc": "Our highly customized teams bring each client a combination of deep industry knowledge and expertperspectives from other industries on the challenge at stake.",
  "audit-pub": "Audits & Certification Procedure (Extraction)",
  "audit-pub-desc": "Purpose of this procedure is to ensure that audit and certification processes are implemented according to requirements of ISO 17021-1 International Standard",
  "anti-pub": "QCS Anti-Corruption Policy Statement",
  "anti-pub-desc": "QCS states that bribery, corruption and anti-money laundering are criminal offences and punishable for individuals by imprisonment",
  "policy-pub": "QCS Impartiality Policy Statement",
  "policy-pub-desc": "QCS states that partiality in audit execution and certification award processes is criminal offence and punishable for individuals by a fine and dismissal and even imprisonment in cases stipulated by legislation",
  "memmber-header": "Membership",
  "memmber-title": "Build your organization’s culture of quality with the support of QCS LLC",
  "memmber-desc": "Our membership is open to all organizations regardless of type, size or nature. QCS LLC membership gives you a wide range of opportunities at the best price:",
  "apply-button": "Apply",
  "contact-header": "Get in touch and make appointment with our consultants",
  "contact-desc": "You can write here inquiries, complaints, suggestions and observations. Each email will be reviewed and responded within 24 hours",
  "input-fullname": "Full Name",
  "input-email": "Email",
  "input-subject": "Subject",
  "input-message": "Message",
  "submit-button": "Submit",
  "msj-success": "Thank you",
  "msj-failed": " Error occurred while sending email. Please try again later.",
  "links": "LINKS",
  "socialMedia": "SOCIAL MEDIA",
  "qcs-footer-desc": "QCS LLC is an independent non-governmental organization dedicated to promoting sustainable certification, auditing, inspection, consulting, training and educational services.",
  "openingHours": "OPENING HOURS",
  "hours": "Mon - Fri: 9 am - 7 pm",
  "allRights": "2023 © All rights reserved by QCS.AZ"
}