{
    "location": "ÜNVAN",
    "callback": "GERİ ZƏNG",
    "lang": "Dil",
    "home": "ƏSAS SƏHİFƏ",
    "service": "XİDMƏTLƏR",
    "about": "HAQQIMIZDA",
    "publication": "NƏŞRLƏR",
    "membership": "ÜZVÜLÜK",
    "contact": "ƏLAQƏ",
    "audit-about": "Audit və sertifikatlaşdırma haqqında",
    "audit-title": "ISO sertifikatı təşkilatınızın bir və ya daha çox ISO idarəetmə standartına uyğunluğunu göstərən üçüncü tərəfin sübutdur. Bəzi sahələr üçün sertifikatlaşdırma qanuni və ya müqavilə şərtidir. <br> ISO 9001:2015 (Keyfiyyət İdarəetmə Sistemi), ISO 14001:2015 (Ətraf Mühitin İdarəetmə Sistemi) və ISO 45001:2018 (Peşə Sağlamlığı və Təhlükəsizliyi İdarəetmə Sistemi) ən tanınmış standartlardır və ölçüsündən, növündən, fəaliyyət sahəsindən, dövlət və ya hökümət idarəsi olmasından asılı olmayaraq bütün təşkilatlara tətbiq oluna bilər.",
    "audit-benefit-title": "Xidmətin üstünlükləri",
    "audit-benefit-desc": "Beynəlxalq səviyyədə tanınmış sertifikat keyfiyyətə, məlumatların qorunmasına, iş sağlamlığı və təhlükəsizliyinə, həmçinin ətraf mühitə olan məsuliyyətinizi göstərmək və gələcəyiniz üçün dəyərli bir sərmayədir. Beynəlxalq standartlara əsaslanaraq yaxşı hazırlanmış və tətbiq edilmiş İdarəetmə Sistemi təşkilatlara tenderi qazanmaq, müştərilərin sayını artırmaq, xərcləri azaltmaq, qəzaların və ətraf mühitə təsirlərin qarşısını almaq imkanını yaradır.",
    "training-box": "Təlim və İnkişaf",
    "solution-box": "Proqram Təminatı",
    "audit-box": "Audit və sertifikatlaşdırma",
    "freeConsult": "Pulsuz Konsultasiya",
    "enquiry":"Sorğu",
    "enquiry-desc":"Nümayəndəmiz vasitəsilə bizimlə əlaqə saxlayın və ya onlayn biznes sorğusu göndərin",
    "contactus":"Müraciət et",
    "input-fullname": "Ad (ad və soyad)",
    "input-email": "E-poçt",
    "input-subject": "Mövzu",
    "input-message": "Mesaj",
    "submit-button": "Göndər",
    "msj-success": "Təşəkkür edirik",
    "msj-failed": " E-poçt göndərilərkən xəta baş verdi. Zəhmət olmasa bir az sonra yenə cəhd edin.",
    "links": "Linklər",
    "socialMedia": "Sosial Media",
    "qcs-footer-desc": "QCS MMC davamlı sertifikatlaşdırma, audit, yoxlama, təlim-təhsil xidmətlərini göstərən və bu sektora aid proqram təminatını təqdim edən müstəqil bir qeyri-hökumət təşkilatıdır.",
    "openingHours": "İş saatları",
    "hours": "B-C: 09:00 - 18:00",
    "allRights": "2023 © Bütün hüquqlar QCS.AZ tərəfindən qorunur"
}