{
    "location": "LOCATION",
    "callback": "Request Call Back",
    "lang": "Lang",
    "home": "HOME",
    "service": "SERVICES",
    "about": "ABOUT",
    "publication": "PUBLICATIONS",
    "membership": "MEMBERSHIP",
    "contact": "CONTACT",
    "solution-header": "About Software Solutions",
    "solution-title": "Software program for management of Quality, Occupational Health/Safety and Environmental Systems",
    "solution-desc": "LORDS software: the program that allows any organization to implement an occupational health, safety & environmental management system and confidently set all elements of the ISO 9001:2015, ISO 45001:2018 and 14001:2015 Standards in the organization. <br> The software will facilitate the registration of incident and non-conformance reporting and investigation modules, work permits, risk assessment, safety inspections, audits, change requests, observations reporting, and all of these will automatically be shared with requested people. The system will also help you establish objectives and targets. You will be able to check (view) Local legislation requirements or international standards recommendations, to check statistics at your own organization which will easily be readable with diagrams which will be available in pictorial forms. <br> The soft will allow you to install additional services in accordance with your organization needs.",
    "solution-title-2": "Your benefits by using this soft",
    "solution-desc-2": "Easily set up Safety Management system at your organization (based on implementation of requirements of ISO 9001:2015; ISO 45001:2018 & ISO 14001:2015 International Standards) <br> Get a single network for your organization that will be easy and affordable even for beginners Save your time and money by reducing paperwork <br> One stop shop of your organization’s performance, including remote and overseas operations <br> Clearly and quickly develop all necessary documents : Risk Assessment, PTW, Incident reports, Audits, Inspections, Legal and Other Requirements Compliance, Objectives and targets, thereby effectively and much faster sending reports to the client or management <br> Have an automated registration of developed documents <br> The ability to see the whole picture in numbers and diagrams, thereby reacting in time to the most problematic topics Get professional consulting services by Quality and HSE specialists with experience in various fields (Complimentary to the purchase of the software)",
    "training-box": "Training & Development",
    "solution-box": "Software Solution",
    "audit-box": "Audit & Certification",
    "freeConsult": "Request Free Consultation",
    "enquiry": "Have Enquiry",
    "enquiry-desc": "Contact with us through our representative or submit a business inquiry online",
    "links": "LINKS",
    "socialMedia": "SOCIAL MEDIA",
    "qcs-footer-desc": "QCS LLC is an independent non-governmental organization dedicated to promoting sustainable certification, auditing, inspection, consulting, training and educational services.",
    "openingHours": "OPENING HOURS",
    "hours": "Mon - Fri: 9 am - 7 pm",
    "allRights": "2023 © All rights reserved by QCS.AZ"
}