{
    "location": "ÜNVAN",
    "callback": "GERİ ZƏNG",
    "lang": "Dil",
    "home": "ƏSAS SƏHİFƏ",
    "service": "XİDMƏTLƏR",
    "about": "HAQQIMIZDA",
    "publication": "NƏŞRLƏR",
    "membership": "ÜZVÜLÜK",
    "contact": "ƏLAQƏ",
    "solution-header": "Proqram təminatı haqqında",
    "solution-title": "Keyfiyyəti, Peşə Sağlamlığı / Təhlükəsizliyi və Ətraf Mühiti İdarəetmə Sistemləri üzrə Proqram Təminatı",
    "solution-desc": "LORDS Proqram təminatı: fəaliyyət növündən asılı olmayaraq bütün təşkilatların asanlıqla istifadə edə biləcəyi ISO 45001: 2018, 14001: 2015 və ISO 9001: 2015 beynəlxalq standartlarının tələblərini təşkilatlarda tədbiq etməyə geniş imkanlar yaradan keyfiyyət, peşə sağlamlığı və təhlükəsizliyi və ətraf mühitin idarə edilməsi üzrə proqram təminatı. <br> Proqram təminatı risklərin qiymətləndirilməsini, baş vermiş hadisələrin və uyğunsuzluqların hesabatı və araşdırılmasını, daxili auditlərin keçirilməsini, işə icazələrin (naryad buraxılışların) qeydiyyata alınmasını, dəyişiklik tələblərinin qeydiyyata alınmasını, müşahidələrin hesabatlarını, hədəf və məqsədlərin təyin olunmasını və s. kimi prosesləri asanlaşdırır, sistemləşdirir və bu məlumatları müvafiq şəxslərə ötürür. Təminat vasitəsilə yerli və beynəlxalq qanunvericiliyin təşkilatınıza uyğun tələblərini yoxlaya, həmçinin statistik məlumatları diaqramlar vasitəsilə analiz edə bilərsiniz. <br> Proqram təminatı təşkilatınıza lazım olan digər xidmətləri də əlavə etməyə imkan verir.",
    "solution-title-2": "Prorqamın üstünlükləri",
    "solution-desc-2": "Təşkilatınızdakı Keyfiyyəti, Sağlamlıq / Əməyin Təhlükəsizliyi və Ətraf Mühiti (KSƏTƏM) idarəetmə sistemlərini asanlıqla konfiqurasiya edə biləcəksiniz (ISO 9001:2015, 45001:2018 və ISO 14001:2015 Standartları əsasında); <br> Təşkilatınız üçün, hətta yeni başlayan işçilər üçün belə asan və əlçatan olan vahid bir şəbəkə əldə edəcəksiniz; <br> Uzaq məsafələrdə və ya xaricdə həyata keçirilən fəaliyyətləriniz də daxil olmaqla Keyfiyyət və SƏTƏM üzrə fəaliyyətinizin vahid bir pəncərədən idarəsi; <br> Kargüzarlıq işlərini azaltmaqla vaxtınıza və maliyyə resurslarınıza qənaət edəcəksiniz; <br> Bütün lazımi sənədləri (risklərin qiymətləndirməsi, işə icazə (naryad buraxılış), hadisə və uyğunsuzluq hesabatları, yoxlamalar, auditlər, hüquqi və digər tələblərə uyğunluq, məqsəd və hədəflər və s.) dəqiq və asanlıqla tərtib edəcək, müştərilərə və rəhbərliyə sənədləri daha sürətli və effektiv şəkildə göndərə biləcəksiniz; <br> Bütün hazırlanmış sənədləri tətbiq vasitəsilə avtomatik olaraq qeydiyyata ala biləcəksiniz; <br> Bütün statistik məsələləri rəqəmlər və diaqramlar vasitəsilə görə biləcək və problemlərə daha tez reaksiya verə biləcəksiniz; <br> Müxtəlif sahələrdə iş təcrübəsi olan Keyfiyyət və SƏTƏM mütəxəssislərimiz tərəfindən peşəkar konsultasiya xidmətləri ala biləcəksiniz. (Proqram təminatının satınalınması zamanı ödənişsizdir);",
    "training-box": "Təlim və İnkişaf",
    "solution-box": "Proqram Təminatı",
    "audit-box": "Audit və sertifikatlaşdırma",
    "links": "Linklər",
    "freeConsult": "Pulsuz Konsultasiya",
    "enquiry": "Sorğu",
    "enquiry-desc": "Nümayəndəmiz vasitəsilə bizimlə əlaqə saxlayın və ya onlayn biznes sorğusu göndərin",
    "socialMedia": "Sosial Media",
    "qcs-footer-desc": "QCS MMC davamlı sertifikatlaşdırma, audit, yoxlama, təlim-təhsil xidmətlərini göstərən və bu sektora aid proqram təminatını təqdim edən müstəqil bir qeyri-hökumət təşkilatıdır.",
    "openingHours": "İş saatları",
    "hours": "B-C: 09:00 - 18:00",
    "allRights": "2023 © Bütün hüquqlar QCS.AZ tərəfindən qorunur"
}