{
    "location": "ÜNVAN",
    "callback": "GERİ ZƏNG",
    "lang": "Dil",
    "home": "ƏSAS SƏHİFƏ",
    "service": "XİDMƏTLƏR",
    "about": "HAQQIMIZDA",
    "publication": "NƏŞRLƏR",
    "membership": "ÜZVÜLÜK",
    "contact": "ƏLAQƏ",
    "back-title": "Biz nə edirik",
    "service-title": "QCS MMC 2016-cı ildə keyfiyyət, ətraf mühit, sağlamlıq və təhlükəsizlik, nəqliyyat və İT idarəetmə sistemlərinin tələblərinə dair konsaltinq təşkilatı kimi fəaliyyətə başlamışdır.",
    "service-desc-1": "2018-ci ilin iyul ayında QCS MMC sertifikatlaşdırma orqanı oldu. ISO 9001: 2015, ISO 14001: 2015, ISO 45001: 2018 və ISO 22000: 2018 standartlarına uyğun olaraq sertifikatlaşdırma auditlərinin aparılması üçün Azərbaycan Akkreditasiya Mərkəzindən (AZAK)  AZS ISO / IEC 17021: 2014 sertifikatını əldə etmişik.",
    "service-desc-2": "Təşkilatımız sertifikatlaşdırma auditlərini AZS İSO/İEC 17021-1:2021 “Uyğunluğun qiymətləndirilməsi. İdarəetmə sistemləri üzrə audit və sertifikatlaşdırma xidmətlərini göstərən orqanlara dair tələblər” Standartı əsasında yerinə yetirir.",
    "service-desc-3": "QCS həmçinin Keyfiyyətin təminatı, Sağlamlıq, Əməyin Mühafizəsi və Ətraf Mühit idarəetmə sistemləri ilə əlaqədar veb əsaslı proqram təminatı və fərdi şirkət prosesləri üçün digər məhsulları təqdim edir.",
    "training-box": "Təlim və İnkişaf",
    "training-desc":"Seminar və təlimlərimiz sənaye mütəxəssisləri tərəfindən hazırlanır...",
    "solution-box": "Proqram Təminatı",
    "solution-desc":"LORDS proqramı: hər hansı bir təşkilata bir peşəni həyata keçirməyə imkan verən proqramdir...",
    "audit-box": "Audit və sertifikatlaşdırma",
    "audit-desc":"ISO sertifikatı, üçüncü tərəf tərəfindən təsdiq olunduğunu göstərir ki, sizə uyğunluğu təsdiq edir...",
    "readmore-button": "Daha ətraflı",
    "links": "Linklər",
    "socialMedia": "Sosial Media",
    "qcs-footer-desc": "QCS MMC davamlı sertifikatlaşdırma, audit, yoxlama, təlim-təhsil xidmətlərini göstərən və bu sektora aid proqram təminatını təqdim edən müstəqil bir qeyri-hökumət təşkilatıdır.",
    "openingHours": "İş saatları",
    "hours": "B-C: 09:00 - 18:00",
    "allRights": "2023 © Bütün hüquqlar QCS.AZ tərəfindən qorunur"
}