{
    "location": "LOCATION",
    "callback": "Request Call Back",
    "lang": "Lang",
    "home": "HOME",
    "service": "SERVICES",
    "about": "ABOUT",
    "publication": "PUBLICATIONS",
    "membership": "MEMBERSHIP",
    "contact": "CONTACT",
    "back-title": "What We Do",
    "service-title": "QCS LLC was established in the year 2016 as a consulting organization for implementation of quality, environmental, health & safety, transport and IT management system requirements.",
    "service-desc-1": "In July 2018, QCS LLC become a certification body. We obtained AZS ISO/IEC 17021:2014 certificate from Azerbaijan Accreditation Center (AZAK) for the provision of certification audits against requirements of ISO 9001:2015, ISO 14001:2015, ISO 45001:2018, and ISO 22000:2018 standards.",
    "service-desc-2": "Our organization conducts certification audits in accordance with AZS ISO/IEC 17021-1:2021 “Assessment of conformity. Requirements for bodies providing audit and certification of management systems",
    "service-desc-3": "We also provide software solutions – Quality Assurance, OH&S and Enviromental Management systems related web applications & other products for individual company processes",
    "training-box": "Training & Development",
    "training-desc":"Our seminars and trainings are developed by industry experts..",
    "solution-box": "Software Solution",
    "solution-desc":"LORDS software: the program that allows any organization...",
    "audit-box": "Audit & Certification",
    "audit-desc":"ISO certification is proof from a third party, that you comply with one...",
    "readmore-button": "Read More",
    "links": "LINKS",
    "socialMedia": "SOCIAL MEDIA",
    "qcs-footer-desc": "QCS LLC is an independent non-governmental organization dedicated to promoting sustainable certification, auditing, inspection, consulting, training and educational services.",
    "openingHours": "OPENING HOURS",
    "hours": "Mon - Fri: 9 am - 7 pm",
    "allRights": "2023 © All rights reserved by QCS.AZ"
}